
<template>
    <div id="privacyClause" class="bgW">
        <div class="content">
            12月7日，以“迈进新时代，展现新作为，共筑中国梦”为主题的2017中国侨联特聘专家委员会年会在北京召开，中国侨联党组书记、主席、特聘专家委员会主任万立骏，中国侨联副主席李卓彬，中国侨联副秘书长、经济科技部部长赵红英，北京市侨联副主席苏泳等出席年会。赢基集团董事长王进作为中国侨联特聘专家及创新创业指导委员会专家也受邀出席本次活动。12月7日，以“迈进新时代，展现新作为，共筑中国梦”为主题的2017中国侨联特聘专家委员会年会在北京召开，中国侨联党组书记、主席、特聘专家委员会主任万立骏，中国侨联副主席李卓彬，中国侨联副秘书长、经济科技部部长赵红英，北京市侨联副主席苏泳等出席年会。赢基集团董事长王进作为中国侨联特聘专家及创新创业指导委员会专家也受邀出席本次活动。
        </div>
        <p>
            12月7日，以“迈进新时代，展现新作为，共筑中国梦”为主题的2017中国侨联特聘专家委员会年会在北京召开，中国侨联党组书记、主席、特聘专家委员会主任万立骏，中国侨联副主席李卓彬，中国侨联副秘书长、经济科技部部长赵红英，北京市侨联副主席苏泳等出席年会。赢基集团董事长王进作为中国侨联特聘专家及创新创业指导委员会专家也受邀出席本次活动。12月7日，以“迈进新时代，展现新作为，共筑中国梦”为主题的2017中国侨联特聘专家委员会年会在北京召开，中国侨联党组书记、主席、特聘专家委员会主任万立骏，中国侨联副主席李卓彬，中国侨联副秘书长、经济科技部部长赵红英，北京市侨联副主席苏泳等出席年会。赢基集团董事长王进作为中国侨联特聘专家及创新创业指导委员会专家也受邀出席本次活动。
        </p>
    </div>
</template>
<script>
export default {
    
}
</script>
<style scoped>
    #privacyClause{
        /* height: 100%;
        width: 100%; */
        padding: 18px 21px;
        font-size: 12px;
        color: #6B6B6B;
        line-height: 28px;

    }
  #privacyClause  .content{
        background: #fff;
         height: 100%;
        width: 100%;
    }
</style>
